INSERT INTO order_items_1nf (id, first_name, last_name, address, item, price)
VALUES (8, 'Сергей', 'Иванов', 'Москва, ул. Промышленная', 'утюг', '1000.00'),
(2, 'Иван', 'Петров', 'Самара, ул. Энгельса', 'кофеварка', '5000.00'),
(7, 'Виктор', 'Сидоров', 'Омск, ул. Дворцовая', 'утюг', '1000.00'),
(4, 'Виктор', 'Сидоров', 'Омск, ул. Дворцовая', 'телевизор', '6500.00'),
(9, 'Сергей', 'Иванов', 'Москва, ул. Матросова', 'ноутбук', '20000.00'),
(6, 'Сергей', 'Иванов', 'Москва, ул. Матросова', 'ноутбук', '20000.00');
