INSERT INTO users_3nf (id, first_name, last_name)VALUES
(2, 'Сергей', 'Иванов'),
(3, 'Иван', 'Петров'),
(5, 'Виктор', 'Сидоров');

INSERT INTO goods_3nf (id, name, price) VALUES
(50, 'утюг', 1000.00),
(30, 'кофеварка', 5000.00),
(20, 'телевизор', 6500.00),
(33, 'ноутбук', 20000.00);

INSERT INTO order_items_3nf (id, user_id, address, good_id) VALUES
(8, 2, 'Москва, ул. Промышленная', 50),
(2, 3, 'Самара, ул. Энгельса', 30),
(7, 5, 'Омск, ул. Дворцовая', 50),
(4, 5, 'Омск, ул. Дворцовая', 20),
(9, 2, 'Москва, ул. Матросова', 33),
(6, 2, 'Москва, ул. Матросова', 33);
